<?php get_header(); ?>

<section class="section-head">
  <div class="section-head__inner l-inner">
    <div class="c-section-head">
      <h1>プライバシー<br class="sp">ポリシー</h1>
    </div>
  </div>
</section>
<!-- サブタイトル -->
<div class="c-sub-head">
  <div class="c-sub-head__inner l-inner">
    <div class="c-sub-head__logo">
      <img src="<?php echo get_template_directory_uri(); ?>/images/common/logo-title-black.png" alt="ロゴ">
    </div>
    <h2 class="c-sub-head__title">個人情報の取り扱いについて</h2>
  </div>
</div>
<section class="privacy-policy-page">
  <div class="privacy-policy-page__inner ">
    <div class="privacy-policy-page__sub-title">
      <p>株式会社日進製作所は、お客様の個人情報を守ることは大変重要なことだと考えております。当社では以下のように個人情報を扱い、個人情報の正確性と機密性の保持、および個人情報の適切な収集・利用に努めております。</p>
    </div>
    <div class="privacy-policy-page__items">
      <div class="privacy-policy-page__item">
        <h2>1. 個人情報とは</h2>
        <p>個人情報とは、個人情報の保護に関する法律第2条で「生存する個人に関する情報であって、当該情報に含まれる氏名、住所、性別、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができるものを含む。）又は個人識別符号が含まれるもの」とされています。 当社はこの定義に従い、当社の事業を通して知り得た個人情報を以下のとおり取り扱います。 </p>
      </div>
      <div class="privacy-policy-page__item">
        <h2>2. 個人情報の利用目的</h2>
        <p>当社におけるお客様の個人情報の利用目的は、ミシン部品、自動車部品、工作機械の製造販売および輸出入業務において、商品および書類の発送、関連するサービスのご案内・ご提供のためであります。 また、採用応募者として登録していただいた方の個人情報の利用目的は、従業員の採用募集のためであります。なお、ご提出いただいた応募書類に関しましては、返却いたしませんので、あらかじめご了承下さい。</p>
      </div>
      <div class="privacy-policy-page__item">
        <h2>3. 個人情報の利用について</h2>
        <p>当社は、個人情報を取得の際に示した利用目的の範囲内で、業務の遂行上必要な限りにおいて、利用します。当社は、個人情報を第三者との間で共同利用し、または、個人情報の取り扱いを第三者に委託する場合には、当該第三者につき厳正な調査を行なった上、秘密を保持させるために、適正な監督を致します。 </p>
      </div>
      <div class="privacy-policy-page__item">
        <h2>4. 個人情報の第三者提供について</h2>
        <p>当社は、法令に定める場合を除き、個人情報を、事前に本人の同意を得ることなく、第三者に提供しません。</p>
        <p>
        <ul>
          <li>・お客様ご本人の同意がある場合</li>
          <li>・法令に基づき開示・提供を求められた場合</li>
          <li>・人の生命、身体または財産の保護のために必要な場合であって、お客様の同意を得ることが困難である場合</li>
          <li>・国または地方公共団体等が公的な事務を実施する上で、協力する必要があり、お客様の同意を得ることにより当該事務の遂行に支障を及ぼす恐れがある場合</li>
        </ul>
        </p>
      </div>
      <div class="privacy-policy-page__item">
        <h2>5. 個人情報の管理について</h2>
        <p>当社は、個人情報の正確性を保ち、これを安全に管理します。当社は、個人情報の紛失、破壊、改ざんおよび漏えいなどを防止するため、不正アクセス、コンピュータウィルス等に対する適正な情報セキュリティ対策を講じます。 当社は、個人情報を持ち出し、外部へ配信する等により漏えいさせません。</p>
      </div>
      <div class="privacy-policy-page__item">
        <h2>6. 個人情報の開示・訂正・利用停止・消去について</h2>
        <p>当社は、本人が自己の個人情報について、開示・訂正・利用停止・消去等を求める権利を有していることを確認し、これらの要求ある場合には、異議なく速やかに対応します。 なお、当社の個人情報の取り扱いにつきまして、ご意見、ご質問がございましたら、当社の個人情報相談窓口（フリーダイヤル0120-62-1355）までご連絡くださいますようお願い申し上げます。 </p>
      </div>
      <div class="privacy-policy-page__item">
        <h2>7. 組織・体制</h2>
        <p>当社は、個人情報保護管理責任者を任命し、個人情報の適正な管理を実施いたします。 当社は、役員および従業員に対し、個人情報の保護および適正な管理方法についての研修を実施し、日常業務における個人情報の適正な取り扱いを徹底します。</p>
      </div>
      <div class="privacy-policy-page__item">
        <h2>8. 個人情報保護コンプライアンス・プログラムの策定・実施・維持・改善</h2>
        <p>当社は、この方針を実行するため、個人情報保護コンプライアンス・プログラム（「個人情報保護方針」、「個人情報保護規定」およびその他の規定、規則を含む）を策定し、これを当社従業者、その他関係者に周知徹底させて実施し、維持し、継続的に改善します。</p>
      </div>
      <div class="privacy-policy-page__item">
        <h2>9. Google Analytics の利用について</h2>
        <p>本サイトでは、サービス向上のためGoogle, Inc.のGoogle Analyticsを利用してサイトの計測を行っております。Google Analytics では「Cookie」を使用しログ（個人を特定する情報を含みません）を収集し分析を行うことがあります。Googleは、お客様の行動に関するこれらの匿名化された情報を、サイト利用状況の分析、サイト運営者へのレポートの作成、その他のサービスの提供目的に限り使用します。お客様は、本サイトを利用することで、上記方法および目的でお客様に関するデータを処理することについて、お客様の同意があったものとみなします。詳細につきましては、Google Analyticsのプライバシーポリシーをご確認ください。 ※なお、「Cookie」はお客様のブラウザ操作により拒否することも可能ですが、その際、本サイトの機能の一部が利用できなくなる可能性があります。</p>
      </div>
    </div>
    <div class="p-policy__sign">
      <span>平成17年4月1日制定</span>
      <span>平成29年5月30日改定</span>
      <span>株式会社　日進製作所</span>
      <br>
      <span>株式会社 日進製作所</span>
      <span>代表取締役社長　平野 卓</span>
    </div>
  </div>
</section>

<?php get_footer(); ?>